/* Localized versions of Info.plist keys */

CFBundleName = "DXL"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "DOORS eXtension Language Mode 1.0, Copyright 2010"; /* Change name */
NSHumanReadableCopyright = "© 2010 Dr. Oliver Creighton"; /* Change author */